/* Localized versions of Info.plist keys */CFBundleName = "Simple PostgreSQL Client";CFBundleShortVersionString = "2.2";CFBundleGetInfoString = "Simple PostgreSQL Client version 2.2, Copyright 2020 miyako.";